// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Jobbkö";

WebBrowserWindowTitle = "Jobbkö";

TaskTitleField = "Jobbkö";
TaskDescriptionField = "Om du vill se de jobb som väntar på att skrivas ut och de som redan skrivits ut, klickar du på knappen nedan.";
TaskStartButtonTitle = "Visa info";